<template>
  <div>
    <div class="Head_Detail">
      <h1>สามารถบริจาคอะไรได้บ้าง?</h1>
      <h2>เพจแบ่งปันกันเถอะของเรารับบริจาคสิ่งของต่างๆที่มีสภาพที่ดี เช่น เสื้อผ้า ยารักษาโรค ข้าวสารอาหารแห้ง 
        เครื่องใช้ไฟฟ้า น้ำดื่ม ฯลฯ
      </h2>
      <h3>หากต้องการติดต่อแบ่งปันกันเถอะหรือสอบถามทั่วไป: 02-999-9999, 089-999-9999</h3>
    </div>

    <div class="Clothes">
      <h1>เสื้อผ้า</h1>
      <h2>เสื้อผ้าถือเป็นหนึ่งใน4ปัจจัยหลักในการดำรงชีวิต เป็นสิ่งที่ปกคลุมร่างกายจากสภาพอากาศและ
        ป้องกันเราจากสิ่งสกปรกต่างๆ ทั้งยังมีความเป็นแฟชั่น ความสวยงาม หล่อ เท่
      </h2>
      <img src="https://previews.123rf.com/images/hatza/hatza1308/hatza130800410/21393984-cartoon-female-clothing.jpg"
      alt=""
      width="600px"
      height="400px"
      />
      <h1>ข้อควรรู้ก่อนบริจาค</h1>
      <p>1.เสื้อผ้าทุกชื้นควรมีสภาพที่สมบูรณ์ ไม่มีรู ไม่ขาด หรือควรซ่อมแซมให้เรียบร้อยก่อนบริจาค</p>
      <p>2.ควรซักให้สะอาดก่อนนำมาบริจาค เพื่อป้องกันเชื้อรา แบคทีเรียตอนแพครวมส่งให้ผู้ที่ต้องการ</p>
      <p>3.แยกประเภทของเสื้อผ้า เพื่อลดภาระกับเจ้าหน้าที่ตอนคัดเลือกเสื้อผ้า เช่น เสื้อ กางเกง กระโปรง ผ้าคาดผม</p>
      <p>4.</p>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style>
h1, .h1 {
    font-size: 2.5rem;
}
</style>
